
/* Class = "NSBox"; title = "Box"; ObjectID = "ERj-vX-QVU"; */
"ERj-vX-QVU.title" = "Box";

/* Class = "NSButton"; ibShadowedToolTip = "비디오 효과 조합을 프리셋으로 저장합니다. 이 조합은 효과 브라우저 및 다른 비디오 효과와 같은 기능에서 나타납니다."; ObjectID = "I0M-l3-7g5"; */
"I0M-l3-7g5.ibShadowedToolTip" = "비디오 효과 조합을 프리셋으로 저장합니다. 이 조합은 효과 브라우저 및 다른 비디오 효과와 같은 기능에서 나타납니다.";

/* Class = "NSTextFieldCell"; title = "다중 선택"; ObjectID = "mq8-Un-rti"; */
"mq8-Un-rti.title" = "다중 선택";

/* Class = "NSTextFieldCell"; title = "타임라인에서 단일 클립을 선택하십시오."; ObjectID = "pb5-aL-U7c"; */
"pb5-aL-U7c.title" = "타임라인에서 단일 클립을 선택하십시오.";

/* Class = "NSButtonCell"; title = "효과 프리셋 저장"; ObjectID = "ugh-C9-3oM"; */
"ugh-C9-3oM.title" = "효과 프리셋 저장";
